Repository: EuroPython/djep
Catalog: pyconde/locale/*/LC_MESSAGES/django.po
Languages: de

source: German
de: Deutsch

source: English
de: Englisch

source: Default template
de: Standardvorlage

source: Start page template
de: Startseiten-Vorlage

source: Full page width (schedule, ...)
de: Volle Seite

source: You are not allowed to access this page.
de: Sie haben kein Recht, diese Seite zu betrachten.

source: Attending with children
de: Anzahl Kinder

source: with children
de: mit Kindern

source: without children
de: ohne Kinder

source: Accounts app
de: Accounts-Anwendung

source: User list
de: Benutzerliste

source: short info
de: Steckbrief

source: Website
de: Webseite

source: Number of accompanying children
de: Voraussichtliche Anzahl mitkommender Kinder

source: Age of accompanying children
de: Alter der mitkommenden Kinder

source: What name should be displayed to other people?
de: Welchen Namen sollen wir anderen Anderen anzeigen

source: Address me as
de: Anrede

source: How should we call you in mails and dialogs throughout the website? If you leave this field blank, we will fallback to your display name.
de: Wie sollen wir dich in E-Mails und Dialogen auf der Webseite ansprechen? Wenn du dieses Feld leer lässt nutzen wir deinen Anzeigenamen

source: I hereby agree to the privacy policy.
de: Ich akzeptiere die Datenschutzerklärung

source: I hereby allow the Python Software Verband e.V. to re-use my profile information for upcoming conferences.
de: Ich erlaube dem Python Software Verband e.V., meine Profildaten für zukünftige Konferenzen wiederzuverwenden.

source: I hereby allow the EuroPython Society to re-use my profile information for upcoming conferences.
de: Ich erlaube der EuroPython Society meine Profildaten für zukünftige Konferenzen wiederzuverwenden.

source: I hereby allow EuroPython 2014 sponsors to send me job offers.
de: Ich erlaube den EuroPython 2014 Sponsoren, mir Job Angebote zu schicken.

source: Interests
de: Interessen

source: Please separate tags by comma.
de: Bitte trennen Sie Tags durch Kommas.

source: Login information
de: Logindaten

source: Personal information
de: Persönliche Daten

source: Professional information
de: Weitere Daten

source: Privacy Policy
de: Datenschutzerklärung

source: {% load cms_tags %}<p class="control-group">Due to data protection regulations you need to explicitly accept our <a href="{% page_url "privacy-policy" %}">privacy policy</a>.</p>
de: {% load cms_tags %}<p class="control-group">Aus Datenschutzgründen benötigen wir dazu eine explizite Freigabe und eine Anerkennung unserer <a href="{% page_url "privacy-policy" %}">Datenschutzerklärung</a>.</p>

source: Create account
de: Konto anlegen

source: Please upload an image with a side length of at least 300 pixels.<br />If you don't upload an avatar your Gravatar will be used instead.
de: Bitte ein Bild mit einer Breite von mindestens 300 Pixeln hochladen.<br />Falls Sie keinen Avatar hochladen, wird versucht, Ihren Gravatar zu verwenden.

source: <ul><li><a href="%(register_url)s">Don't have an account yet?</a></li><li><a href="%(password_reset_url)s">Forgot your password?</a></li></ul>
de: <ul><li><a href="%(register_url)s">Noch kein Konto?</a></li><li><a href="%(password_reset_url)s">Passwort vergessen?</a></li></ul>

source: Log in
de: Anmelden

source: Reset password
de: Passwort zurücksetzen

source: Set password
de: Passwort zurücksetzen

source: Change password
de: Passwort ändern

source: Change
de: Ändern

source: You previously agreed to this option which can no longer be revoked.
de: Sie haben zuvor dieser Bedingung zugestimmt. Dies kann nachträglich nicht mehr revidiert werden.

source: Continue
de: Weiter

source: Change e-mail address
de: E-Mail-Adresse ändern

source: Apply now!
de: Jetzt bewerben!

source: Send mail to
de: E-Mail versenden an

source: Subject
de: Betreff

source: Message
de: Mitteilung

source: The text may contain the following placeholders:<ul><li><code>$$RECEIVER$$</code></li><li><code>$$CONFERENCE$$</code></li><li><code>$$DOMAIN$$</code></li></ul>
de: Der Text kann folgende Platzhalter enthalten:<ul><li><code>$$RECEIVER$$</code></li><li><code>$$CONFERENCE$$</code></li><li><code>$$DOMAIN$$</code></li></ul>

source: The subject will be prefixed by <code>[%(prefix)s] </code>
de: Der tatsächliche Betreff wird mit folgendem Text beginnen: <code>[%(prefix)s] </code>

source: Send mail
de: E-Mail versenden

source: Accounts menu
de: Accounts-Menü

source: Change your profile
de: Profil ändern

source: Change your password
de: Passwort ändern

source: Purchases
de: Einkäufe

source: Session attendances
de: Sessionteilnahmen

source: Logout
de: Abmelden

source: Please upload an image with a side length between %(min_w)dx%(min_h)d px and %(max_w)dx%(max_h)d px.
de: Bitte ein Bild mit einer Größe zwischen %(min_w)dx%(min_h)d px und %(max_w)dx%(max_h)d px hochladen.

source: Please upload an image with a side length of at least %(min_w)dx%(min_h)d px.
de: Bitte ein Bild mit einer Größe von mindestens %(min_w)dx%(min_h)d px hochladen.

source: Please upload an image with a side length of at most %(max_w)dx%(max_h)d px.
de: Bitte ein Bild mit einer Größe von höchsten %(max_w)dx%(max_h)d px hochladen.

source: Statuses
de: Stati

source: avatar
de: Profilbild

source: Full name
de: Name

source: Display name
de: Anzeigename

source: How should we call you in mails and dialogs throughout the website?
de: Wie sollen wir dich in E-Mails und Dialogen auf der Webseite ansprechen?

source: Allow copying to PySV conferences
de: Daten für zukünftige PySV Konferenzen wiederverwenden

source: Allow copying to EPS conferences
de: Daten für zukünftige EPS Konferenzen wiederverwenden

source: Allow sponsors to send job offers
de: Erlaube Sponsoren mir Job Angebote zu schicken

source: Allow sending mails to users through the website
de: Erlaube das Versenden von Mails an Benutzer über die Website

source: Additional names
de: Weitere Namen

source: Users without account. One name per line.
de: Benutzer ohne Konto. Ein Name pro Zeile.

source: You've logged in successfully.
de: Sie haben sich erfolgreich angemeldet.

source: Please select the target group
de: Bitte wählen Sie eine Empfängergruppe aus

source: All registered users
de: Alle angemeldeten Benutzer

source: All users having valid purchases
de: Alle Benutzer mit abgeschlossenen Einkäufen

source: All users having at least one ticket directly assigned
de: Alle Benutzer mit mindestens einem zugewiesenen Ticket

source: Twitter usernames have only 15 characters or less
de: Twitter-Benutzernamen haben 15 Zeichen oder weniger

source: Please omit the @ at the start of the twitter username
de: Bitte schreiben Sie Ihren Twitter-Namen ohne @ am Anfang

source: It was not possible to determine the avatar dimensions.
de: Die Abmessungen des Profilbildes konnten nicht bestimmt werden.

source: Minimum avatar size is %(min_w)dx%(min_h)d px. Yours is %(yours_w)dx%(yours_h)d px
de: Das Profilbild ist zu klein (%(yours_w)dx%(yours_h)d px). Minimum: %(min_w)dx%(min_h)d px

source: Maximum avatar size is %(max_w)dx%(max_h)d px. Yours is %(yours_w)dx%(yours_h)d px
de: Das Profilbild ist zu groß (%(yours_w)dx%(yours_h)d px). Maximum: %(max_w)dx%(max_h)d px

source: Your avatar has to be either a PNG, JPEG or GIF file.
de: Das Profilbild muss entweder ein PNG, JPEG oder GIF sein.

source: An error occurred while saving the form.
de: Beim Speichern des Formulars trat ein Fehler auf.

source: The reviewer application is closed.
de: Die Bewerbung als Reviewer is geschlossen.

source: You already applied as a reviewer.
de: Du hast dich bereits als Reviewer beworben.

source: New reviewer application
de: Neue Reviewer Bewerbung

source: Registration
de: Neues Konto anlegen

source: <p>Please provide a valid e-mail address. The main way of sending out notifications and updates is via e-mail.</p><p>If you enter an e-mail address in the form below, an activation e-mail will be sent to this address. You can always change your e-mail address in the profile section of the site.</p>
de: <p>Bitte geben Sie eine gültige E-Mail-Adresse an, um Benachrichtungen zu erhalten.</p><p>Nachdem Sie im untenstehenden Formular Ihre E-Mail-Adresse eingegeben haben, wird an diese Adresse eine Aktivierungsmail versandt. Sie können Ihre Adresse später im <em>Mein Konto</em>-Bereich jederzeit ändern.</p>

source: Hello %(receiver)s, the user %(applicant_username)s (%(applicant_display_name)s) requested to become a reviewer. You can visit %(reviewer_list_url)s to process the request. Thank you very much! The %(conference_title)s team
de: Hallo %(receiver)s, der Benutzer %(applicant_username)s (%(applicant_display_name)s) hat sich als Reviewer beworben. Unter %(reviewer_list_url)s kannst du die Bewerbung an- bzw. ablehnen. Vielen Dank! Dein %(conference_title)s Team

source: Become a reviewer
de: Bewirb dich als Reviewer

source: Your mail has been queued for sending
de: Ihre E-Mail befindet sich nun in der Outbox.

source: If you have any questions please contact us! Twitter: @europython E-mail: helpdesk@europython.eu Thank you very much! The %(conference_name)s team
de: Bei Fragen stehen wir selbstverständlich zur Verfügung! Twitter: @europython E-mail: helpdesk@europython.eu Vielen Dank! Dein %(conference_name)s Team

source: Export as CSV
de: Als CSV exportieren

source: Purchase %(invoice_number)s has already been exported. Use “Send me a copy of the invoice” or “Send customer a copy of the invoice” to mail the invoice.
de: Die Rechnung %(invoice_number)s wurde bereits exportiert. Bitte verwende stattdessen „Kopie der Rechnung an mich senden“ oder „Kopie der Rechnung an Kunden senden“.

source: Export invoice and send
de: Rechnung generieren und versenden

source: Purchase %(invoice_number)s has not been exported yet. Use “Export invoice and send” to export the invoice and send it to the customer.
de: Die Rechnung %(invoice_number)s wurde noch nicht exportiert. Verwende „Rechnung generieren und versenden“ um die Rechnung zu erstellen und zu verschicken.

source: Send me a copy of the invoice
de: Kopie der Rechnung an mich senden

source: Send customer a copy of the invoice
de: Kopie der Rechnung an Kunden senden

source: Payment receipt confirmation
de: Bestätigung des Zahlungseingangs

source: 1 mail was
de: 1 E-Mail wurde

source: %s mails were
de: %s E-Mails wurden

source: %s successfully sent.
de: %s erfolgreich versandt.

source: Send payment confirmation for selected %(verbose_name_plural)s
de: Versende Zahlungsbest&auml;tigung f&uuml;r ausgew&auml;hlte %(verbose_name_plural)s

source: %(conference)s payment reminder
de: %(conference)s Zahlungsaufforderung

source: Send payment reminders for selected %(verbose_name_plural)s
de: Versende Mahnungen für ausgewählte %(verbose_name_plural)s

source: Cancel purchase and send cancelation notice for selected %(verbose_name_plural)s
de: Storniere Buchung und versende Bestätigung für ausgewählte %(verbose_name_plural)s

source: Attendees App
de: Teilnehmer App

source: Invoice
de: Rechnung

source: Credit card
de: Kreditkarte

source: Billing address
de: Rechnungsadresse

source: Quantity
de: Anzahl

source: Tickets sold out.
de: Tickets ausverkauft.

source: Not enough tickets left.
de: Nicht genug Tickets mehr verfügbar.

source: You've exceeded the maximum number of items of this type for this purchase
de: Die maximale Menge dieses Produkts für diesen Einkauf ist erreicht.

# nameform
source: Dietary preferences
de: Ernährungs&shy;vorlieben

source: Sizing charts: <a href="http://maxnosleeves.spreadshirt.com/shop/info/producttypedetails/Popup/Show/productType/813" target="_blank">Women</a>, <a href="http://maxnosleeves.spreadshirt.com/shop/info/producttypedetails/Popup/Show/productType/812" target="_blank">Men</a>
de: Größentabellen: <a href="http://btn-shop.spreadshirt.de/shop/info/producttypedetails/Popup/Show/productType/813" target="_blank">Frauen</a>, <a href="http://btn-shop.spreadshirt.de/shop/info/producttypedetails/Popup/Show/productType/812" target="_blank">Männer</a>

source: Voucher
de: Gutschein

source: Voucher verification failed.
de: Gutschein-Verifikation fehlgeschlagen.

source: I've read and agree to the terms and conditions.
de: Ich habe die allgemeinen Geschäftsbedingungen gelesen und akzeptiert.

source: You must accept the <a target="_blank" href="%s">terms and conditions</a>.
de: Sie müssen die <a target="_blank" href="%s">allgemeinen Geschäftsbedingungen</a> akzeptieren.

source: You must accept the terms and conditions.
de: Sie müssen die allgemeinen Geschäftsbedingungen akzeptieren.

source: Payment method
de: Zahlungsart

source: Complete purchase
de: Bestellung abschlie&szlig;en

source: If you choose invoice you will receive an invoice from us. After we receive your money transfer your purchase will be finalized.
de: Falls Sie Rechnung auswählen, erhalten Sie von uns eine Rechnung nach Abschluss des Einkaufes. Sobald wir von Ihnen eine entsprechende Überweisung erhalten, wird Ihre Bestellung abgeschlossen.

source: Credit card payment is handled through <a href="http://www.paymill.com">PayMill</a>.<br><br>We accept following credit cards:&nbsp;<img src="/static_media/assets/images/cc/mastercard-curved-32px.png" alt="MasterCard">&nbsp;<img src="/static_media/assets/images/cc/visa-curved-32px.png" alt="VISA">
de: Kreditkarten-Zahlungen werden durch <a href="http://www.paymill.com">PayMill</a> durchgeführt.<br><br>Wir akzeptieren folgende Kreditkarten:&nbsp;<img src="/static_media/assets/images/cc/mastercard-curved-32px.png" alt="MasterCard">&nbsp;<img src="/static_media/assets/images/cc/visa-curved-32px.png" alt="VISA">

source: Username
de: Benutzername

source: Specify the username/login of the user you want to assign this ticket to.
de: Bitte geben Sie den Benutzernamen jener Person an, der Sie dieses Ticket zuweisen möchten.

source: Couldn't find a user with this username.
de: Es konnte kein Benutzer mit diesem Benutzernamen gefunden werden.

source: Assign ticket
de: Ticket zuweisen

source: This field is no longer editable.
de: Dieses Feld kann nicht mehr bearbeitet werden.

source: Save changes
de: Änderungen speichern

source: Purchase incomplete
de: Kauf unvollständig

source: new
de: neu

source: invoice created
de: Rechnung erstellt

source: payment received
de: Zahlung eingegangen

source: canceled
de: Zurückgezogen

source: female
de: weiblich

source: male
de: männlich

source: voucher type
de: Gutscheintyp

source: voucher types
de: Gutscheintypen

source: Can be left blank, code will be created when you save.
de: Kann leer gelassen werden. Code wird beim Speichern generiert.

source: Remarks
de: Bemerkungen

source: Date (valid)
de: Gültigkeitsdatum

source: The voucher is valid until this date
de: Der Gutschein ist bis zu diesem Datum gültig

source: Is used
de: Wird verwendet

source: Vouchers
de: Gutscheine

source: Product number
de: Produktnummer

source: Will be created when you save the first time.
de: Wird bei erstmaliger Speicherung erstellt.

source: Fee
de: Gebühr

source: Max. purchases
de: Max. Verfügbar

source: 0 means no limit
de: 0 bedeutet kein Limit

source: Is active
de: Aktiv

source: voucher type needed
de: Erforderlicher Gutscheintyp

source: Allow editing
de: Editierbar

source: Editable fields
de: Editierbare Felder

source: Editable until
de: Editierbar bis

source: Ticket to generate
de: Zu erstellendes Ticket

source: Ticket type
de: Tickettyp

source: Invalid editable fields specified: %s
de: Ungültige editierbare Felder: %s

source: User
de: Benutzer

source: Company
de: Firma

source: First name
de: Vorname

source: Last name
de: Nachname

source: Street and house number
de: Straße und Hausnummer

source: Zip code
de: Postleitzahl

source: City
de: Ort

source: Country
de: Land

source: VAT-ID
de: Steuernummer

source: Date (added)
de: Hinzugefügt am

source: Comments
de: Kommentare

source: Transaction ID
de: TransaktionsID

source: Payment total
de: Gesamtsumme

source: Exported
de: Exportiert

source: Invoice number
de: Rechnungsnummer

source: Invoice filename
de: Rechnungsdateiname

source: Purchase
de: Kauf

source: Size
de: Größe

source: Sort order
de: Reihenfolge

source: T-Shirt size
de: T-Shirt Größe

source: T-Shirt sizes
de: T-Shirt Größen

source: Canceled
de: Zurückgezogen

source: Organization
de: Organisation

source: Desired T-Shirt size
de: Gewünschte T-Shirt Größe

source: Dietary preferences
de: Ernährungsvorlieben

source: Conference Ticket
de: Konferenz-Ticket

source: Conference Tickets
de: Konferenz-Tickets

source: Date of birth
de: Geburtsdatum

source: Gender
de: Geschlecht

source: Host
de: Unterkunft

source: Name of your hotel or host for your stay.
de: Name Ihres Hotels oder Ihrer Unterkunft.

source: Street and house number of host
de: Straße und Hausnummer der Unterkunft

source: Zip code of host
de: Postleitzahl der Unterkunft

source: City of host
de: Stadt der Unterkunft

source: Country of host
de: Land der Unterkunft

source: Host phone number
de: Telefonnummer der Unterkunft

source: Please supply the phone number of your hotel or host.
de: Bitte geben Sie die Telefonnummer Ihrer Unterkunft an.

source: The IMSI of the SIM Card associated with this account.
de: Die IMSI Ihrer SIM-Karte.

source: SIM Card
de: SIM-Karte

source: SIM Cards
de: SIM-Karten

source: Your EuroPython 2014 Invoice %(full_invoice_number)s
de: Deine EuroPython 2014 Rechnung %(full_invoice_number)s

source: Your %(conference)s purchase has been canceled
de: Ihre %(conference)s Buchung wurde storniert

source: Your %(conference)s ticket %(ticketname)s has been invalidated
de: Ihr %(conference)s Ticket %(ticketname)s wurde storniert

source: Ticket successfully purchased
de: Ticket erfolgreich gekauft

source: Sorry, the following ticket is no longer available in your requested quantity: %s
de: Das folgende Ticket ist nicht mehr in ausreichender Menge verfügbar: %s

source: Payment failed. Please check your data.
de: Zahlung fehlgeschlagen. Bitte überprüfen Sie die Daten.

source: Transaction already processed.
de: Transaktion wurde bereits ausgeführt.

source: Purchase already handled.
de: Bezahlung wurde bereits bearbeitet.

source: The invoice has been sent to you.
de: Die Rechnung wurde dir zugesandt.

source: The invoice for this purchase does not exist or has not yet been generated. You will receive a mail with the invoice soon.
de: Die Rechnung für diesen Kauf wurde noch nicht erstellt. Du wirst eine Kopie per E-Mail erhalten, sobald die Rechnung erstellt wurde.

source: This ticket was successfully assigned to the specified user
de: Das Ticket wurde erfolgreich dem angegebenen Benutzer zugewiesen

source: Edit ticket information
de: Ticket-Information ändern

source: <p>Here you can edit the information that will be printed onto your ticket/badge.</p> <p>Depending on what ticket you bought not all fields are editable.</p>
de: <p>Hier können Sie die Information ändern, die auf Ihr Ticket/Ihren Badge gedruckt wird.<p><p>Je nach Ticket-Art können möglicherweise nicht mehr alle Felder bearbeitet werden.</p>

source: Please find attached the invoice for your %(conference_name)s ticket purchase.
de: Im Anhang befindet sich die Rechnung für deinen %(conference_name)s Ticketkauf.

source: According to our records, we have not yet received a remittance for your invoice %(invoice_number)s from %(invoice_date)s to the %(conference_name)s conference. We would be grateful if you make your payment until %(due_date)s. You will receive the invoice in another e-mail. If you have already made your payment, please contact us asap at helpdesk@europython.eu If we don't receive your payment by %(due_date)s we will cancel your purchase and invalidate all corresponding tickets.
de: nach unseren Unterlagen haben wir noch keine Zahlung Ihrer Rechnung %(invoice_number)s vom %(invoice_date)s zur %(conference_name)s Konferenz erhalten. Wir wären Ihnen dankbar, wenn Sie Ihre Zahlung bis zum %(due_date)s durchführen. Sie erhalten die Rechnung in einer separaten E-Mail. Wenn Sie Ihre Zahlung bereits vorgenommen haben, kontaktieren Sie uns bitte so bald wie möglich über helpdesk@europython.eu Wenn wir Ihre Zahlung nicht bis zum %(due_date)s erhalten, werden wir den Kauf stornieren; alle dazugehörigen Tickets werden dadurch ungültig.

source: We just received the payment for your %(conference_name)s tickets:
de: Wir haben die Zahlung für deine %(conference_name)s Tickets erhalten:

source: Please see our Terms & Conditions (%(terms_of_use_url)s) for further information and regulations that may apply to this cancelation.
de: Bitte beachten Sie unsere AGB (%(terms_of_use_url)s) für weitere Informationen und Bedingungen, die für diese Stornierung gelten.

source: You've purchased following tickets:
de: Du hast folgende Tickets gekauft:

source: VAT (19%%)
de: MwSt. (19%%)

source: Total
de: Gesamt

source: Tax ID
de: Steuernummer

source: Comment
de: Kommentare

source: Purchasing a ticket requires agreeing to the terms of service. These can be found here:
de: Der Kauf eines Tickets erfordert die Annahme der Allgemeinen Geschäftsbedingungen. Diese sind unter folgender URL nachzulesen:

source: During the next couple of days you will receive an invoice via e-mail.
de: Während der nächsten Tage wirst du eine Rechnung via E-Mail erhalten.

source: You can check your payment status in your profile. The incoming payments are checked at least twice a week.
de: Sie können Ihren Bezahlstatus in Ihrem Profil einsehen. Die eingehenden Überweisungen werden mindestens zweimal pro Woche überprüft.

source: If you have any problems with the payment, please contact us ASAP!
de: Bei Problemen während des Bezahlvorgangs bitte schnellstmöglich melden!

source: As soon as your purchase has been processed you will receive another e-mail.
de: Sobald die Buchung abgeschlossen wurde wirst du eine weitere E-Mail erhalten.

source: Conference material will be handed out at the conference.
de: Konferenzmaterial wird beim Check-in verteilt.

source: Payment/Processing issues If you have any questions regarding your purchase please include the following information: Purchase ID: %(purchase_id)s Invoice Number: %(invoice_number)s This allows us to quickly identify your purchase and assist you accordingly.
de: Bezahlungs-/Abwicklungsproleme Bei Fragen zu Ihrer Bestellung teilen Sie uns bitte folgende Informationen mit: Bestellnummer: %(purchase_id)s Rechnungsnummer: %(invoice_number)s Dies ermöglicht uns Ihre Bestellung zweifelsfrei zu lokalisieren und Ihnen prompt und zuverlässig zu helfen.
