Repository: EuroPython/djep
Catalog: pyconde/locale/*/LC_MESSAGES/django.po
Languages: de

source: You have to be a reviewer or staff member in order to access this page.
de: Sie müssen entweder Reviewer oder Redakteur sein, um auf diese Seite zugreifen zu können.

source: The review period has ended. Only staff members may access this page.
de: Die Review-Phase ist zu Ende. Sie müssen Redakteur sein, um auf diese Seite zugreifen zu können.

source: Send feedback
de: Rückfrage/Kommentar senden

source: Save review
de: Review speichern

source: Session type
de: Vortragsart

source: Reviews menu
de: Reviews-Menü

source: Reviewable proposals
de: Reviewbare Vorschläge

source: My reviews
de: Meine Reviews

source: latest proposal version
de: aktuelle Vorschlagsversion

source: number of comments
de: Anzahl an Kommentaren

source: number of reviews
de: Anzahl an Reviews

source: latest activity
de: Letzte Aktivität

source: latest comment
de: Letztes Kommentar

source: latest review
de: Letzte Review

source: latest version
de: Letzte Version

source: score
de: Punkte

source: proposal metadata
de: Proposal-Metadaten

source: original proposal
de: Originalvorschlag

source: creator
de: Erzeuger

source: publication date
de: Veröffentlichungsdatum

source: proposal version
de: Vorschlagsversion

source: proposal versions
de: Vorschlagsversionen

source: user
de: Benutzer

source: rating
de: Bewertung

source: summary
de: Zusammenfassung

source: author
de: Autor

source: content
de: Inhalt

source: deleted
de: Löschen

source: deleted at
de: Gelöscht am

source: deleted by
de: Gelöscht durch

source: deletion reason
de: Löschbegründung

source: comment
de: Kommentar

source: comments
de: Kommentare

source: pending request
de: Bewerbung läuft

source: request accepted
de: Bewerbung angenommen

source: request declined
de: Bewerbung abgelehnt

source: state
de: Status

source: reviewers
de: Reviewer

source: [REVIEW] The author has commented on "%(title)s"
de: [REVIEW] Der Autor hat "%(title)s" kommentiert

source: [REVIEW] %(author)s commented on "%(title)s"
de: [REVIEW] %(author)s hat "%(title)s" kommentiert

source: [REVIEW] The author updated %(title)s
de: [REVIEW] Der Autor hat %(title)s bearbeitet

source: [REVIEW] %(author)s updated %(title)s
de: [REVIEW] %(author)s hat %(title)s bearbeitet

source: Review has been saved
de: Review wurde gespeichert

source: You are not allowed to review your own proposals.
de: Sie dürfen Ihre eigenen Vorschläge nicht bewerten.

source: This proposal can no longer be reviewed.
de: Dieser Vorschlag kann nicht mehr bewertet werden.

source: You have already reviewed this proposal
de: Sie haben diesen Vorschlag bereits bewertet

source: Changes have been saved
de: Änderungen wurden gespeichert

source: Review has been deleted
de: Review wurde gelöscht

source: Comment has been added
de: Kommentar wurde hinzugefügt

source: Proposal has been successfully updated
de: Der Vorschlag wurde erfolgreich geändert

source: Proposals can no longer be updated
de: Vorschläge können nicht mehr aktualisiert werden

source: You have to be the author of this review in order to access this page
de: Sie müssen Autor dieser Review sein, um auf diese Seite zugreifen zu können.

source: Exports all reviews as CSV to stdout
de: Exportiert alle Reviews als CSV nach STDOUT

source: The proposal has been updated after you've submitted your review.
de: Der Session-Vorschlag wurde geändert, nachdem Sie ihn bewertet haben.

source: The review phase is over. You can no longer comment or review proposals.
de: Die Review-Phase ist abgeschlossen. Sie können kein weiteren Kommentare oder Reviews mehr abgeben.

source: Are you sure that you want to delete this comment?
de: Möchten sie wirklich Ihren Kommentar löschen?

source: My reviewable proposals
de: Meine Vorschläge in Review

source: Here you can see all your proposals that are out for review.
de: Hier sehen Sie alle Ihre Vorschläge, die derzeit bewertet werden können.

source: Recent activity
de: Letzte Aktivität

source: Author
de: Autor

source: Score
de: Bewertung

source: You have not reviewed any proposals.
de: Sie haben noch keine Review abgegeben.

source: Proposal info
de: Vorschlag-Info

source: Original title
de: Originaltitel

source: Target audience
de: Zielgruppe

source: Language
de: Sprache

source: Speaker
de: Vortragende(r)

source: Co-speaker(s)
de: Mitvortragende(r)

source: Score <small>(visible to staff only)</small>
de: Bewertung <small>(nur für Redakteure sichtbar)</small>

source: <span class="score">%(score)s</span> after %(num_reviews)s Review(s)
de: <span class="score">%(score)s</span> nach %(num_reviews)s Review(s)

source: See all reviews
de: Alle Reviews anzeigen

source: Update
de: Ändern

source: Proposal can no longer be changed.
de: Der Vorschlag kann nicht mehr aktualisiert werden.

source: Not yet reviewed
de: Noch nicht bewertet

source: <p>You have not yet reviewed this proposal. Please do so by following the link below.</p> <p>The review consists of a score and a review text. Both are only visible to you, staff members, and the programme committee.</p>
de: <p>Sie haben diesen Vorschlag noch nicht bewertet. Folgen Sie dem untenstehenden Link um dies zu tun.</p><p>Die Review besteht aus einer Punkt-Bewertung sowie einem Beschreibungstext. Beides ist nur für Sie, die Organisatoren sowie das Programm-Kommittee sichtbar.</p>

source: Create review
de: Neue Review anlegen

source: Your review
de: Ihre Review

source: Update your review
de: Aktualisieren Sie Ihre Review

source: Reviews can no longer be updated.
de: Reviews können nicht mehr aktualisiert werden.

source: Discussion with the proposal author
de: Diskussion mit dem Autor des Vorschlages

source: This comment by %(author)s was deleted.
de: Dieser Kommentar von %(author)s wurde gelöscht.

source: This comment was deleted.
de: Dieses Kommentar wurde gelöscht.

source: (by %(deleter)s)
de: (von %(deleter)s)

source: Proposal's author
de: Autor des Vorschlages

source: (based on the <a href="%(url)s">version from %(date)s</a>)
de: (basierend auf der <a href="%(url)s">Version vom %(date)s</a>)

source: (based on the original proposal)
de: (basierend auf dem Originalvorschlag)

source: %(user)s has updated the proposal.
de: %(user)s hat das Proposal aktualisiert.

source: The author has updated the proposal.
de: Der Autor hat das Proposal aktualisiert.

source: Questions for the author / Comment:
de: Fragen an den Autor / Kommentar:

source: Versions of "%(title)s"
de: Versionen von "%(title)s"

source: Do you really want to delete this review?
de: Möchten Sie wirklich diese Review löschen?

source: Reviews of "%(title)s"
de: Reviews von "%(title)s"

source: This proposal has not yet been reviewed.
de: Dieser Vorschlag wurde noch nicht bewertet.

source: This review is based on an old version of the proposal:
de: Diese Review basiert auf einer alten Vorschlagsversion:

source: Filters
de: Filter

source: This page lists all reviewable proposals with their current rating and number of already submitted reviews.
de: Die Seite zeigt alle Vorschläge, die bewertet werden können inkl. aktuellen Punkten und der Anzahl der bereits abgegebenen Reviews.

source: Reviewed by you
de: Von Ihnen bewertet

source: Review "%(title)s"
de: "%(title)s" bewerten

source: <p>Here you can give the proposal a rating and a review. During the review process you can update what you've entered here at any time. Your review is only visible to you, staff members and members of the programme committee.</p>
de: <p>Hier können Sie den Vorschlag bewerten. Während der gesamten Review-Phase kann diese Review abgeändert werden. Sie ist nur für Sie, die Organisatoren sowie Mitglieder des Programm-Kommittees sichtbar.</p>

source: Editing "%(title)s" proposal
de: Vorschlag editeren: %(title)s

source: A new comment to the proposal "%(title)s" has been created.
de: Es wurde ein neuer Kommentar zum Vorschlag "%(title)s" abgegeben.

source: %(author)s has commented on the proposal "%(title)s".
de: %(author)s hat den Vorschlag "%(title)s" kommentiert.

source: "%(title)s" has been updated:
de: "%(title)s" wurde aktualisiert:

source: %(author)s has updated "%(title)s":
de: %(author)s hat "%(title)s" aktualisiert:

source: TITLE
de: TITEL

source: DESCRIPTION
de: BESCHREIBUNG

source: <span class="legend kind-training">Trainings</span> are presented like this.
de: <span class="legend kind-training">Trainings</span> werden so dargestellt.

source: <span class="legend kind-talk">Talks</span> are presented like this.
de: <span class="legend kind-talk">Vorträge</span> werden so dargestellt.

source: <span class="legend kind-poster">Posters</span> are presented like this.
de: <span class="legend kind-poster">Poster</span> werden so dargestellt.

source: Versions
de: Versionen

source: So far there is only the original proposal. If the author updates it, you will see different versions being listed here.
de: Bis jetzt wurde dieser Vorschlag vom Autor nicht aktualisiert. Wenn dies geschieht, sehen Sie hier eine Auflistung aller Versionen.

source: Original proposal
de: Originalvorschlag

source: %(counter)s proposal(s) converted to sessions
de: %(counter)s Session-Vorschläge wurden in Sessions umgewandelt

source: %(counter)s proposal(s) skipped
de: %(counter)s Session-Vorschläge wurden übersprungen

source: convert to sessions
de: Auswahl in Sessions umwandeln

source: create simple export
de: Auswahl als CSV exportieren

source: episodes export
de: Als Episoden exportieren

source: Timeslot Preferences
de: Bevorzugte Zeitfenster

source: with preferences
de: Präferenzen

source: w/o preferences
de: keine Präferenen

source: is scheduled
de: Hat Session

source: Schedule app
de: Programm-App

source: Complete schedule
de: Vollständiges Programm

source: This field supports <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a> as input.
de: Dieses Feld unterstützt <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a>.

source: Schedule menu
de: Programm-Menü

source: Schedule
de: Programm-App

source: Locations
de: Orte

source: start time
de: Start

source: end time
de: Ende

source: is global
de: Global

source: released
de: veröffentlicht

source: Slides URL
de: Folien-URL

source: Max attendees
de: Max. Teilnehmer

source: You cannot attend this session anymore. The session already ended.
de: Die Session hat bereits stattgefunden. Sie können daher nicht mehr teilnehmen.

source: You cannot attend this session anymore. The session already started.
de: Die Session hat bereits bekonnen. Sie können daher nicht mehr teilnehmen.

source: You cannot attend right now. There are no free seats left.
de: Sie können derzeit nicht teilnehmen, da keine Plätze mehr frei sind.

source: You cannot attend this session because you are already attending another one at that time.
de: Sie können nicht teilnehmen, da sie zum selben Zeitpunkt bereits für eine andere Session eingetragen sind.

source: You cannot leave this session anymore. The session already ended.
de: Sie können sich nicht mehr abmelden, da die Session bereits vorbei ist.

source: You cannot leave this session anymore. The session already started.
de: Sie können sich nicht mehr abmelden, da die Session bereits begonnen hat.

source: is break
de: Pause

source: is recordable
de: kann aufgenommen werden

source: 15 Minutes
de: 15 Minuten

source: 30 Minutes
de: 30 Minuten

source: 45 Minutes
de: 45 Minuten

source: 60 Minutes
de: 60 Minuten

source: Changes saved
de: Änderungen wurden gespeichert

source: When?
de: Wann?

source: Where?
de: Wo?

source: I won't attend
de: Nicht teilnehmen

source: You have not yet indicated your attendance to any specific session. You can do so by accessing a <em>training's page</em> through the <a href="%(schedule_url)s">schedule</a> prior to its start and during the registration period and clicking the <strong>"Attend this session"</strong> button.
de: Sie haben noch bei keiner Session angedeutet, dass Sie teilnehmen möchten. Das können Sie über die <em>Infoseite eines Trainings</em> machen, bevor dieses begonnen hat bzw. während der Anmeldephase, indem Sie dort auf den <strong>"An dieser Session teilnehmen"</strong>-Knopf klicken. Die Trainingsseiten können Sie über die <a href="%(schedule_url)s">Programm-Seite</a> erreichen.

source: Location
de: Ort

source: Attend this session
de: An dieser Session teilnehmen

source: Do not attend anymore
de: Nicht teilnehmen

source: Slides
de: Folien

source: Speakers:
de: Vortragende(r):

source: Edit session: %(title)s
de: Session editeren: %(title)s

source: About this session
de: Über diese Session

source: Date:
de: Datum:

source: Time:
de: Zeit:

source: Location:
de: Ort:

source: Time
de: Zeit

source: No matching sessions found.
de: Es wurden keine entsprechenden Sessions gefunden.

source: Session information not available
de: Session-Information nicht verfügbar

source: <p>There is currently no information about this session available.</p> <p>Please visit this page again later :-)</p>
de: <p>Derzeit stehen keine Informationen zu dieser Session zur Verfügung.</p> <p>Bitte besuchen Sie diese Seite später wieder :-)</p>

source: Sessions tagged with "%(tag)s"
de: Sessions mit Tag "%(tag)s"

source: Speaker(s)
de: Vortragende(r)

source: Yes
de: Ja

# abort button
source: Cancel
de: Abbrechen

source: All fields marked with <b>*</b> are required.
de: Alle mit <b>*</b> markierten Felder sind Pflichtfelder.

source: No news yet
de: Keine News vorhanden

source: Latest news
de: Aktuelle News

source: Archive
de: Archiv

source: We send you a e-mail including a link. Please click the link to continue changing your e-mail address. Thank you!
de: Wir haben dir eine E-Mail mit einem Link zugesandt. Bitte folge diesem Link, um deine E-Mail-Adresse zu ändern. Danke!

source: Logged out
de: Abgemeldet

source: Login
de: Anmelden

source: We successfully changed your password.
de: Passwort erfolgreich geändert

source: We successfully reset your password.
de: Passwort erfolgreich zurückgesetzt.

source: The reset link is invalid. Please double check the link.
de: Der Link zum Zurücksetzen des Passworts is ungültig.

source: We send you an e-mail including a link. Please click the link to continue resetting your password. Thank you!
de: Wir haben dir eine E-Mail mit einem Link zugesandt. Bitte folge diesem Link, um dein Passwort zurückzusetzen. Danke!

source: Your profile
de: Dein Profil

source: Welcome back, %(user)s!
de: Willkommen, %(user)s!

source: Change profile
de: Profil ändern

source: Your username is <em>%(username)s</em>.
de: Dein Benutzername ist <em>%(username)s</em>.

source: Your current e-mail address is <em>%(email)s</em>. <a href="%(change_email_url)s">Change</a>.
de: Deine aktuelle E-Mail-Adresse ist <em>%(email)s</em>. <a href="%(change_email_url)s">Ändern</a>.

source: You haven't set an e-mail address for notifications yet. To do so click <a href="%(url)s">here</a>.
de: Sie haben noch keine E-Mail-Adresse für Benachrichtigungen angegeben. Sie können das <a href="%(url)s">hier</a> tun.

source: <a href="%(auth_password_change_url)s">Change your password</a>.
de: <a href="%(auth_password_change_url)s">Passwort ändern</a>.

source: Your account is based on the data provided by your %(provider)s account.
de: Ihr Konto basiert auf Ihrem %(provider)s Konto.

source: <a href="%(reviewer_application_url)s">Apply now</a> to become a reviewer.
de: Jetzt als <a href="%(reviewer_application_url)s">Reviewer bewerben</a>.

source: A reviewer is a person that evaluates the talk, training and poster proposals and scores them. Based on the recommendataion by all reviews a proposal receives, the EuroPython 2014 program committee is going to select the presentations for the conference.
de: Ein Reviewer is eine Person, die die eingereichten Vorträge, Trainings und Poster bewertet. Auf Grundlage aller eingereichten Reviews wird das Programm-Kommittee das Programm für die EuroPython 2014 zusammen stellen

source: Your application as a reviewer is pending.
de: Deine Bewerbung als Reviewer läuft noch.

source: Congratulations, you are a reviewer.
de: Herzlichen Glückwunsch, du bist ein Reviewer.

source: Sorry, but your appication as a reviewer has been declined.
de: Deine Bewerbung als Reviewer wurde leider abgelehnt.

source: User profile:
de: Benutzerprofil:

source: No info available
de: Keine weiteren Informationen verfügbar

source: Interested in
de: Interessiert an

source: Sign up now to join the EuroPython 2014 community:
de: Jetzt anmelden und Mitglied der EuroPython 2014 Community werden:

source: Hi
de: Hallo

source: We have activated your account. You are now able to log in. Have fun!
de: Ihr Account wurde aktiviert. Sie können sich nun einloggen.

source: The submitted activation code is invalid. Activation is not possible.
de: Der verwendete Aktivierungsgcode ist ungültig. Eine Aktivierung ist damit nicht möglich.

source: Your registration was successful. We send you a e-mail including a link.<br /> Please click the link to activate your account. Thank you!<br /> <br /> The link is valid for %(expiration_days)s days.
de: Ihre Registrierung war erfolgreich. Wir haben Ihnen eine E-Mail mit einem Link zugesandt.<br />Bitte folgen Sie diesem Link, um das Konto zu aktivieren. Danke!<br /><br />Der Link ist %(expiration_days)s Tage gültig.

source: Your registration was successful.
de: Sie haben sich erfolgreich angemeldet.

source: <p>You can also log in using your social accounts from these providers:</p>
de: <p>Sie können sich auch mit Ihrem Konto bei einem der folgenden Anbieter hier anmelden:</p>

source: Login with %(backend)s
de: Mit %(backend)s anmelden

source: Account activation
de: Konto-Aktivierung

source: E-mail confirmation
de: E-Mail-Bestätigung

source: Sign up
de: Registrieren

source: Get in touch
de: Hilfe und Support

source: Follow @europython
de: @europython folgen

source: You need to create a user account on this website if you want to buy tickets or submit a talk.
de: Sie müssen ein Konto für diese Website anlegen, wenn Sie an der Konferenz als Besucher oder Vortragender teilnehmen möchten.

source: Sponsorship App
de: Sponsoren-Anwendung

source: Sponsor list plugin
de: Sponsoren-Plugin

source: Reply-To
de: Antwort an

source: Send job offer
de: Job-Angebot senden

source: Sponsorship Menu
de: Sponsoren Menü

source: sponsor level
de: Sponsor-Stufe

source: sponsor levels
de: Sponsor-Stufen

source: external URL
de: Externe URL

source: annotation
de: Anmerkungen

source: contact_name
de: Kontakt-Name

source: Contact e‑mail
de: Kontakt-EMail

source: added
de: Hinzugefügt

source: active
de: Aktiv

source: Custom logo size in listings
de: Benutzerdefinierte Logogröße in Auflistungen

source: Format: [width]x[height]. To get the maximum height out of a logo, use something like 300x55.
de: Format: [Breite]x[Höhe]. Um die maximale sichere höhe eines Logos zu bekommen, verwende etwas wie 300x55.

source: Please specify the custom logo size for listings in the format [width]x[height].
de: Bitte gib die benutzerdefinierten Dimensionen im Format [Breite]x[Höhe] an.

source: sponsors
de: Sponsoren

source: group by level
de: Nach Level gruppieren

source: Active
de: Aktiv

source: Job offer
de: Job-Angebot

source: Job offers
de: Job-Angebote

source: You do not have permission to send job offers.
de: Sie haben nicht die Berechtigung, Job-Angebote zu verschicken.

source: Job offer sent
de: Job-Angebot verschickt

source: Our sponsors
de: Sponsoren

source: This is a job offer by "%(sponsor_name)s":
de: Dies ist ein Job-Angebot von "%(sponsor_name)s":

source: If you do not want receive any more job offers, you can opt-out on your profile page: https://%(site)s%(profile_change_url)s
de: Falls Sie keine weiteren Job-Angebote erhalten möchten, können Sie diese auf ihrer Profil-Seite abbestellen: https://%(site)s%(profile_change_url)s

source: Testimonial collection
de: Testimonialsammlung

source: author's photo
de: Portrait

source: author's website
de: Webseite

source: author's description
de: Beschreibung
