Repository: EuroPython/djep
Catalog: pyconde/locale/*/LC_MESSAGES/django.po
Languages: de

source: Revocation Rights Notice Applications may be revoked by you, the applicant, within 14 days without stating any reason, in text form (e.g. letter, fax, email). The 14­ day period begins on receipt of this notice, earliest however on contract formation and not before fulfilment of the duty of information on the part of the Host. The revocation is effected on time if sent within the foregoing period for revocation. The revocation is to be sent to: by e­-mail to: helpdesk@europython.eu by post to: Python Software Verband e.V., Schulstraße 20, 15366 Neuenhagen bei Berlin, Germany by fax to: +49 3342 211999­5 Consequences of revocation In the event of valid revocation, any performance already received by either party shall be returned along with the proceeds of any use thereof (e.g. interest). If you cannot return performance or proceeds of use, or only in deteriorated condition, then you must compensate us. The duty to return payments must be fulfilled within 30 days. For you, this period begins on sending your revocation; for us, on receipt thereof.
de: Widerrufsbelehrung Sie können Ihre Vertragserklärung innerhalb von 14 Tagen ohne Angabe von Gründen in Textform widerrufen. Die Frist beginnt nach Erhalt dieser Belehrung in Textform, jedoch nicht vor Vertragsschluss und auch nicht vor Erfüllung der Informationspflicht des Veranstalters. Zur Wahrung der Widerrufsfrist genügt die rechtzeitige Absendung des Widerrufs. Der Widerruf ist zu richten an: per E-Mail an: helpdesk@europython.eu per Post an: Python Software Verband e.V., Schulstraße 20, 15366 Neuenhagen bei Berlin, Deutschland per Fax an: +49 3342 211999-5 Widerrufsfolgen Im Falle eines wirksamen Widerrufs sind die beiderseits empfangenen Leistungen zurück zu gewähren und ggf. gezogene Nutzungen (z.B. Zinsen) herauszugeben. Können Sie uns die empfangene Leistung sowie Nutzungen nicht oder nur in verschlechtertem Zustand zurückgewähren beziehungsweise herausgeben, müssen Sie uns insoweit Wertersatz leisten. Verpflichtungen zur Erstattung von Zahlungen müssen innerhalb von 30 Tagen erfüllt werden. Die Frist beginnt für Sie mit der Absendung Ihrer Widerrufserklärung, für uns mit deren Empfang.

source: If you have any questions please contact us! Twitter: @europython E-mail: helpdesk@europython.eu Thank you very much! The %(conference_name)s team
de: Bei Fragen stehen wir selbstverständlich zur Verfügung! Twitter: @europython E-mail: helpdesk@europython.eu Vielen Dank! Dein %(conference_name)s Team

source: You have to have JavaScript enabled to pay via credit card.
de: Sie müssen JavaScript aktiviert haben, um mit Kreditkarte bezahlen zu können.

source: Card number
de: Kartennummer

source: Account number
de: Kontonummer

source: Bank (BLZ)
de: BIC

source: Expiration date
de: Ablaufdatum

source: Month
de: Monat

source: Year
de: Jahr

source: We accept following credit cards: <img src="%(STATIC_URL)sassets/images/cc/mastercard-curved-32px.png" alt="MasterCard">&nbsp; <img src="%(STATIC_URL)sassets/images/cc/visa-curved-32px.png" alt="VISA">
de: Wir akzeptieren folgende Kreditkarten: <img src="%(STATIC_URL)sassets/images/cc/mastercard-curved-32px.png" alt="MasterCard">&nbsp; <img src="%(STATIC_URL)sassets/images/cc/visa-curved-32px.png" alt="VISA">

source: Pay &amp; Complete purchase
de: Bezahlen &amp; Bestellung abschlie&szlig;en

source: Back
de: Zurück

source: <p>If you intend to pay via <strong>credit card</strong> and have <em>3-D Secure</em> enabled (e.g. "Verified by VISA" or "MasterCard SecureCode"), please <strong>disable your ad-/JavaScript-blocker</strong> for the duration of the checkout as this might interfer with the payment process.</p> <noscript><p><strong>Please enable JavaScript in your Browser.</strong></p></noscript>
de: <p>Falls Sie die Tickets mit einer <strong>Kreditkarte</strong>, für die <em>3-D Secure</em> (z.B. "Verified by VISA" oder "MasterCard SecureCode") aktiviert wurde, bezahlen möchten, <strong>deaktivieren Sie bitte</strong> für die Dauer des Einkaufs etwaige <strong>Werbe-/JavaScript-Blocker</strong>, da diese möglicherweise den Bezahlvorgang unterbrechen.</p><noscript><p><strong>Bitte aktivieren Sie JavaScript in Ihrem Browser.</strong></p></noscript>

source: You have to select at least one ticket.
de: Du musst mindestens ein Ticket auswählen

source: Only %(limit)s left!
de: Nur noch %(limit)s verfügbar!

source: Sold out!
de: Ausverkauft

source: Purchase tickets
de: Tickets kaufen

source: You are about to purchase following limited tickets:
de: Du bist dabei folgende limitierte Tickets zu kaufen

source: only %(limit)s left (incl. yours)!
de: nur noch %(limit)s verfügbar (inkl. deinem)!

source: Please check your billing address as well as the ticket data in the overview below.
de: Bitte überprüfe deine Rechnungsadresse und die Ticketdaten in der nachfolgenden Übersicht

source: Order overview
de: Übersicht

source: Price
de: Preis

source: Total:
de: Gesamt:

source: All prices include 19%% VAT.
de: Alle Preise inklusive 19%% MwSt.

source: Payment method and terms of service
de: Zahlungsart und Allgemeine Geschäftsbedingungen

source: <p>Please select a payment method and click "Complete purchase". You will receive an order confirmation via e-mail at the end of the order process.</p> <p>The ticket purchase requires you to agree to the terms of service.</p>
de: <p>Bitte wähle eine Zahlungsart und klicke auf "Bestellung abschließen". Du wirst eine E-Mail Bestätigung nach dem Abschluss der Buchung erhalten.</p> <p>Der Kauf eines Tickets erfordert die Annahme der Allgemeinen Geschäftsbedingungen.</p>

source: Purchase complete!
de: Kauf abgeschlossen!

source: Thank you for purchasing a EuroPython 2014 ticket! Soon you will receive a confirmation e-mail with further information.
de: Danke für den Kauf eines EuroPython 2014 Tickets! Du wirst in Kürze eine Bestätigungsemail mit weiteren Informationen erhalten.

source: If you'd like to show your support to the EuroPython you can apply for a free EuroPython Society (EPS) Membership by email to <a href="mailto:board@europython.eu">board@europython.eu</a>.
de: Wenn du die EuroPython unterstützen möchtest kann du ein kostenlose Mitgliedschaft bei der EuroPython Society (EPS) beantragen. Sende dazu eine E-Mail an <a href="mailto:board@europython.eu">board@europython.eu</a>.

source: Attendee(s)
de: Teilnehmer

source: Please enter the name and other information relevant for the specific ticket(s) in the fields below.
de: Bitte gib die Namen und übrigen Informationenen zu den Tickets an.

source: Ticket discounts for students et al. are issued after receiving proof of this status. Please send us relevant documents to receive the necessary voucher code.
de: Studentenrabatte u.ä. werden nach Vorlage eines entsprechendenDokumentes ausgestellt. Bitte schicke uns das Dokument um einen Gutscheincodezu erhalten.

source: A voucher can only redeemed once.
de: Ein Gutschein kann nur einmalig eingelöst werden.

source: SIM Card(s)
de: SIM-Karte(n)

source: Please enter the name and other information relevant for the specific SIM card(s) in the fields below.
de: Bitte geben Sie die Namen und übrigen Informationenen für die SIM-Karte(n) in den untenstehenden Feldern an.

source: Progress
de: Fortschritt

# purchase-step
source: Start
de: Anfang

# purchase-step
source: Ticket info
de: Ticket

# purchase-step
source: Overview
de: Übersicht

# purchase-step
source: Payment
de: Bezahlung

# purchase-step
source: Complete
de: Fertig

source: Your purchases
de: Ihre Einkäufe

source: Date
de: Datum

source: Total price (incl. 19%% VAT)
de: Gesamtsumme (inkl. 19%% MwSt.)

source: Payment pending
de: Zahlung ausstehend

source: We have not yet received your payment. You can find account details on your invoice.
de: Wir haben Ihre Zahlung noch nicht erhalten. Die Konto-Daten finden Sie auf Ihrer Rechnung.

source: This purchase was canceled.
de: Dieser Einkauf wurde abgebrochen.

source: Resend invoice
de: Rechnung zuschicken

source: This ticket has been assigned to %(username)s. Please contact the helpdesk if you want to change this.
de: Dieses Ticket wurde %(username)s zugewiesen. Falls Sie dies ändern möchten, bitte wenden Sie sich an den Helpdesk.

source: This ticket is not assigned to a specific user account. Hence we will only print the name and organization given during the purchase process of the ticket on the badge. For more flexibility and more information on the badge, please <a href="%(assign_url)s"><i class="fa fa-fw fa-user"></i> assign the ticket to a user</a>. This may require the intended owner to sign-up if no account has been created before.
de: Dieses Ticket is noch keinem Benutzerkonto zugewiesen. Daher werden ausschließlich Name und Organisation, wie sie während der Buchung des Tickets angegeben wurden, auf den Badge gedruckt. Um dem Ticketbesitzer mehr Möglichkeiten zur Anpassung zu bieten, <a href="%(assign_url)s"><i class="fa fa-fw fa-user"></i> weisen Sie bitte das Ticket dem Benutzerkonto des neuen Besitzers zu</a>. Dies kann eine vorherige Registrierung erfordern, sollte noch kein Benutzerkonto existieren.

source: Please complete the purchase first for further ticket options.
de: Bitte schließen Sie den Einkauf ab, um weitere Ticket-Optionen freizuschalten.

source: You haven't made any purchases yet.
de: Sie haben noch keine Einkäufe getätigt.

source: Your tickets
de: Ihre Tickets

source: Edit
de: Ändern

source: Sex
de: Geschlecht

source: Address
de: Adresse

source: Phone
de: Telefonnummer

source: <p>There are currently no tickets associated with your account.</p> <p>Please note that only tickets from completed purchases are listed here.</p>
de: <p>Es sind derzeit keine Tickets Ihrem Account zugewiesen.</p><p>Bitte beachten Sie, dass nur Tickets von abgeschlossenen Einkäufen hier aufgelistet werden.</p>

source: <p>Here you can see all the tickets that are associated with your account. If another user purchased a ticket for you which doesn't show up here, please ask them to assign the ticket to you. They can do that through their list of purchases.</p> <p>Please note that only tickets from completed purchases are listed here.</p>
de: <p>Hier können Sie alle Tickets sehen, die Ihrem Account zugewiesen sind. Sollte ein anderer Benutzer für Sie ein Ticket gekauft haben, das hier nicht aufscheint, so kann diese Person das Ticket unter "Einkäufe" Ihnen zuweisen.</p><p>Bitte beachten Sie, dass nur Tickets von abgeschlossenen Einkäufen hier aufgelistet werden.</p>

source: Save
de: Speichern

source: title
de: Titel

source: start date
de: Start

source: end date
de: Ende

source: timezone
de: Zeitzone

source: anonymize proposal author
de: Vorschlag-Autor anonymisieren

source: conference
de: Konferenz

source: conferences
de: Konferenzen

source: order
de: Reihenfolge

source: description
de: Beschreibung

source: section
de: Abschnitt

source: sections
de: Abschnitte

source: level
de: Stufe

source: target-audience
de: Zielgruppe

source: target-audiences
de: Zielgruppen

source: minutes
de: Minuten

source: session duration
de: Sessiondauer

source: session durations
de: Sessiondauer

source: session type
de: Session-Art

source: session types
de: Session-Arten

source: You have to specify a start and end date if you don't change the 'closed' status
de: Sie müssen ein Start- und Enddatum angeben, wenn sie den 'geschlossen'-Status nicht setzen.

source: The end date has to be after the start date
de: Das Ende muss nach dem Anfang sein

source: visible
de: Sichtbar

source: used for sessions
de: wird für Sessions verwendet

source: location
de: Ort

source: locations
de: Orte

source: Conference
de: Konferenz

source: Title
de: Titel

source: End date
de: Ende

source: No upcoming events
de: Keine geplanten Events

source: The location is mandatory.
de: Der Ort muss angegeben werden.

source: Proposals app
de: Proposals-Anwendung

source: Submit proposal
de: Vortrag einreichen

source: General
de: Allgemeines

source: Additional speakers
de: Weitere Vortragende

source: Type
de: Typ

source: Target-audience
de: Zielgruppe

source: Duration
de: Dauer

source: Up to around 50 words. Appears in the printed program. <br />This field supports <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a> input.
de: Bis ca. 50 Worte. Erscheint im gedruckten Programm. <br />Dieses Feld unterstützt <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a>.

source: Describe your presentation in detail. This is what will be reviewed during the review phase.<br />This field supports <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a> input.
de: Darstellung des Vortragsinhalts; ist die Grundlage für das Review. <br />Dieses Feld unterstützt <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a>.

source: If you want to present with others, please enter their names here.
de: Wenn Sie den Vortrag zusammen mit anderen Personen halten wollen, tragen Sie hier bitte deren Namen ein.

source: Available timeslots
de: Mögliche Zeiten

source: <br /><br />Please pick all the times that should be considered for your presentation/training. If possible these will be used for the final timeslot.
de: <br /><br />Bitte geben Sie hier alle Zeiten an, die für Ihren Vortrag/Ihr Training in Frage kommen. Diese Zeiten werden dann so gut wie möglich für die Erstellung des Zeitplans in Betracht gezogen.

source: Add notes or comments here that can only be seen by reviewers and the organizing team.
de: Hier können Sie Anmerkungen und Kommentare eintragen, die nur für die Reviewer und Organisatoren sichtbar sind.

source: I agree to allow the Python Software Verband e.V. to record my presentation on EuroPython 2014 in Berlin.
de: Ich erlaube dem Python Software Verband e.V., meinen Vortrag während der EuroPython 2014 in Berlin aufzuzeichnen.

source: The selected session type is no longer accepting proposals.
de: Für die ausgewähle Session-Art können leider keine neuen Vorträge mehr eingereicht werden.

source: Please select a valid target-audience.
de: Bitte wählen Sie eine gültige Teilnehmerstufe aus.

source: Please select a valid duration.
de: Bitte wählen Sie eine gültige Vortragsdauer aus.

source: Please select a valid session type.
de: Bitte wählen Sie eine gültige Session-Art aus.

source: Submit training
de: Trainingsvorschlag einreichen

source: Description
de: Kurzbeschreibung

source: This field supports <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a> input.
de: Dieses Feld unterstützt <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="external">Markdown</a>.

source: <br />< 300 words
de: <br />< 300 Wörter

source: Structure
de: Gliederung

source: <br /><br />Please provide details about the structure including the timing. The sum of these structural points has to be 180 minutes. Please also list any software (incl. version information) that attendees should install beforehand. The training examples should work on Linux, Mac OSX and Windows. If they don't, please mark them accordingly.
de: <br /><br />Bitte stichpunktartige Angaben zum Aufbau des Trainings mit Zeitangaben zu den einzelnen Punkten, wobei die Summe 180 Minuten ergeben muss. Bitte die benötigen Software-Pakete aufführen, so dass die Teilnehmer bereits vor dem Training ihre Laptops einrichten können. Bitte Anforderungen an Versionen angeben und deren Zusammenspiel überprüfen.<br /><br /> Grundsätzlich sollten die Training-Inhalte auf allen drei gängigen Betriebssystemen (Linux, Mac OS X und Windows) funktionieren. Wenn nicht, bitte explizit darauf hinweisen.

source: Video recording
de: Videoaufzeichnung

source: {% load cms_tags %}<p class="control-group">EuroPython talks are recorded on video. Due to data protection regulations you need to explicitly accept our <a href="{% page_url "privacy-policy" %}">privacy policy</a>. If you cannot agree to your talk being recorded, please elaborate in the “Notes” above.</p>
de: {% load cms_tags %}<p class="control-group">Vorträge während der EuroPython werden aufgezeichnet. Aus Datenschutzgründen benötigen wir dazu eine explizite Freigabe und eine Anerkennung unserer <a href="{% page_url "privacy-policy" %}">Datenschutzerklärung</a>. Solltest du diesen nicht zustimmen können, vermerke dies bitte in den „Anmerkungen“ oben.</p>

source: Proposals menu
de: Proposals-Menü

source: My proposals
de: Meine eingereichten Vorschläge

source: Submit
de: Einreichen

source: Submit %s
de: %s einreichen

source: morning
de: Vormittag

source: afternoon
de: Nachmittag

source: date
de: Datum

source: timeslot
de: Zeitfenster

source: timeslots
de: Zeitfenster

source: notes
de: Anmerkungen

source: speaker
de: Vortragende(r)

source: additional speakers
de: Weitere Vortragende

source: submission date
de: Einreichungsdatum

source: modification date
de: Änderungsdatum

source: type
de: Art

source: duration
de: Dauer

source: available timeslots
de: Mögliche Zeiten

source: language
de: Sprache

source: The duration has to be associated with the same conference as the proposal
de: Die Dauer muss mit derselben Konferenz wie der Vorschlag assoziiert sein

source: proposal
de: Session-Vorschlag

source: proposals
de: Session-Vorschläge

source: Can always see the proposal author
de: Kann den Autor immer sehen

source: The proposal phase for this session type has already ended.
de: Die Einreichphase für diesen Session-Typ ist bereits beendet.

source: Proposal successfully changed
de: Änderungen gespeichert

source: There has been a problem. Please check below for details.
de: Bitte überprüfen Sie nochmals Ihre Eingaben. Details finden Sie weiter unten.

source: You can no longer edit this proposal because the submission period has already ended.
de: Sie können diesen Vorschlag nicht mehr bearbeiten, da die Einreichperiode vorbei ist.

source: This proposal is already out for review. Please update the proposal within the review system.
de: Dieser Vorschlag ist bereits zur Review freigegeben. Bitte aktualisieren Sie ihn innerhalb des Review-Systems.

source: You have to be the primary speaker mentioned in the proposal in order to edit it.
de: Du musst der Hauptvortragende sein um den Vorschlag ändern zu können.

source: You can no longer cancel this proposal because the submission period has already ended.
de: Du kannst den Vorschlag nicht bearbeiten, da die Frist dazu verstrichen ist.

source: You can no longer cancel this proposal because the review phase has already started.
de: Dieser Vorschlag kann nicht mehr zurückgezogen werden, da die Review-Phase bereits begonnen hat.

source: You have to be the primary speaker mentioned in the proposal in order to cancel it.
de: Du musst der Hauptvortragende sein um den Vorschlag zurückzuziehen.

source: Proposal has been removed
de: Vorschlag wurde entfernt

source: You can no longer leave this proposal because the submission period has already ended.
de: Sie können diese Einreichung nicht mehr verlassen, da die Einreichungsfrist bereits verstrichen ist.

source: You can no longer leave this proposal because the review phase has already started.
de: Sie können diese Einreichung nicht mehr verlassen, da die Review-Phase bereits begonnen hat.

source: Only secondary speakers can leave a proposal
de: Nur Mitvortragende können eine Einreichung verlassen.

source: You were successfully removed as secondary speaker.
de: Sie wurden erfolgreich als Mitvortragende(r) entfernt.

source: Submit a session
de: Neuen Vorschlag einreichen

source: Sorry, but we are not currently accepting proposals.
de: Zum jetzigen Zeitpunkt können leider keine Vorträge eingereicht werden.

source: Proposal
de: Session-Vorschlag

source: You have to be the author of this proposal or a reviewer to access this page
de: Sie müssen Autor dieses Vorschlages oder Reviewer sein, um auf diese Seite zugreifen zu können.

source: Submit a poster
de: Reichen Sie ein Poster ein

source: Do you really want to cancel this proposal?
de: Möchten Sie diesen Session-Vorschlag zurückziehen?

source: This proposal was submitted on <span class="submission-date">%(submission_date)s</span>.
de: Dieser Session-Vorschlag wurde am <span class="submission-date">%(submission_date)s</span> eingereicht.

source: <a class="speaker user" href="%(speaker_url)s">%(speaker)s</a> submitted this proposal on <span class="submission-date">%(submission_date)s</span>.
de: <a class="speaker user" href="%(speaker_url)s">%(speaker)s</a> hat diesen Vortrag am <span class="submission-date">%(submission_date)s</span> eingereicht.

source: Tags
de: Schlagwörter

source: Notes
de: Anmerkungen

source: Leave
de: Teilnahme zurückziehen

source: Delete
de: Löschen

source: Submit a proposal
de: Reichen Sie einen Vortrag ein

source: Do you really want to leave this proposal?
de: Möchten sie wirklich Ihre Teilnahme zurückziehen?

source: ... as primary speaker
de: ... als Sprecher

source: Cancel
de: Zurückziehen

source: You haven't created any proposals yet.
de: Sie haben noch keine Vorschläge eingereicht.

source: Participations
de: Session-Teilnahmen

source: Submit a session proposal
de: Neuen Vorschlag einreichen

source: Please choose what type of proposal you want to submit:
de: Bitte wähle einen Vorschlagtyp zum Einreichen.

source: Submit a talk
de: Einen Vortragsvorschlag einreichen

source: What track should I choose?
de: Welchen Track soll ich nehmen?

source: Submit a training
de: Einen Vortragsvorschlag einreichen

source: A training is not a lecture. A training is more a hands-on workshop where participants get the opportunity to do something on their own laptop, following the lead of a coach. You should keep in mind that exercises that you can solve in a few minutes often take 5 to 10 times longer for beginners, since they need to learn the basic steps first.
de: Ein Training ist kein langer Vortrag. Die Teilnehmer sollen die Möglichkeit bekommen am eigenen Laptop dem Trainer zu folgen. Übungen, die Teilnehmer im Training lösen sind oft sehr sinnvoll. Dabei ist zu beachten, dass Übungen häufig wesentlich länger dauern als gedacht. Aufgaben, die der Trainer in wenigen Minuten löst, können bei den Teilnehmern oft die 5-10 fache Zeit dauern, da diese viele grundlegende Schritte nachvollziehen müssen. Das ist auch so wenn diese der Trainer direkt davor erklärt hat!

source: Participants should receive courseware as either PDF or printed material. This should be as detailed as necessary for a participant to understand the training content independently.
de: Die Teilnehmer sollten Schulungsmaterialien entweder als PDF oder gedruckt erhalten. Diese sollten so ausführlich sein, dass ein Teilnehmer die Training-Inhalte selbstständig nachvollziehen kann.

source: For questions about training content or how to create a training please contact <a href="mailto:helpdesk@europython.eu">helpdesk@europython.eu</a>.
de: Fragen zu Training-Inhalten und -Aufbau bitte an <a href="mailto:helpdesk@europython.eu">helpdesk@europython.eu</a>.

source: Mark comment(s) as deleted
de: Kommentar(e) als gelöscht markieren

source: Accept selected user requests to become a reviewer.
de: Anträge der ausgewählen Benutzer annehmen

source: Decline selected user requests to become a reviewer.
de: Anträge der ausgewählen Benutzer ablehnen

source: Link to profile
de: Link zum Profil

source: Can review
de: Kann bewerten

source: Reviews app
de: Reviews-Anwendung

source: You have to be a reviewer in order to access this page.
de: Sie müssen Reviewer sein, um auf diese Seite zugreifen zu können.
